"10_ios_accounts_welcome_demo" = "ownCloudへ接続";
"11_ios_accounts_list_demo" = "Manage Multiple Accounts";
"20_ios_files_list_demo" = "Files At A Glance";
"21_ios_files_actions_demo" = "Efficient File Management";
"22_ios_files_preview_pdf_demo" = "PDFビューアー";
"40_ios_quick_access_demo" = "クイックアクセス";
"60_ios_settings_demo" = "App設定";
